// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Printerindstillinger";

WebBrowserWindowTitle = "Enhedsopsætning";

TaskTitleField = "Printerindstillinger";
TaskDescriptionField = "Klik på nedenstående knap, hvis du vil have vist eller ændre printerens standardadfærd i forbindelse med ting som papirhåndtering, køstyring eller farvestyring.";
TaskStartButtonTitle = "Konfigurer printerindstillinger";